@extends('master')
@section('content')
<div class="benefits container" style="padding-top:20px;">
    <div class="row">
        <div class="col-lg-4">
            <img src="images/benefit.jpg" style="width: 100%;height: 275px;">
        </div>
        <div class="col-lg-8">
            <h1 align="center" style="font-weight: bold">Бенифиции кои им следуваат на крводарителите по закон</h1>
            <h5 style="color:#181818;font-weight: bold">
                Крводарителството има нагласено општествено значење и претставува дејност од општ интерес за Републиката.
                Без потребните количества на крв и крвни продукти не е можно да се обезбеди современа и квалитетна здравствена заштита.
                Во Република Македонија крводарителството е доброволно и се спроведува преку крводарителски акции кои се организирани од Црвен крст на Македонија, а со помош на стручни тимови од Институт за трансфузиологија, Скопје.
                Крводарителите уживаат одредени бенефиции кои се предвидени во повеќе закони.
            </h5>
        </div>
    </div>
    <div class="row">
        <div class="col-lg-12">
            <h5 style="color:#181818">
                Согласно Законот за работни односи работникот кој доброволно дава крв има право на отсуство од работа на два последователни работни дена за секое давање крв без разлика колку пати има дарува крв.
                Дарителите на крв кои даруваат крв повеќе од десет пати се ослободени од Партиципација во цената на некои здравствени услуги како:
            </h5>
            <ol class="listbenefits">
                <li>Амбулантно-поликлиничка здравствена заштита</li>
                <li>Лабараториски прегледи и анализи</li>
                <li>Ренгентски прегледи, ехографски снимања, преглед со скенер и магнетна резонанца</li>
                <li>Специјалистички лекарски преглед</li>
                <li>Болничко лекување и рехабилитација (заклучно со 30-тиот ден, вклучувајќи и болничка исхрана</li>
                <li>Лекување на болести на уста.</li>
            </ol>
            <h5 style="color:#181818">
                Освен ова предвидени се и признанија, благодарници и пригодни обележја за секој крводарител кој дарувал крв 5, 10, 25, 50 или повеќе пати.
                Признанијата ги обезбедува Црвен Крст на Р. Македонија. (Институт за трансфузиона медицина на РМ).
                Правото за ослободување од партиципација се остварува врз основа на Програмата за крводарителство, со евидентирање на ослободувањето во здравствената легитимација на осигуреното лице -потврдено со печат.
                За добивање на потврдата од ФЗО за ослободување од плаќање на учество во трошоците за здравствени услуги (партиципација) за крводарители кои дарувале крв над 10 пати потребно е да се приложи потврда од Републичкиот завод за трансфузиологија.
            </h5>
        </div>
    </div>
    <div class="row">

    </div>
</div>
@endsection
