@extends('master')
<div class="learn container" style="margin-top: 100px;">
    <div class="row">
        <div class="col-lg-6">
        <img src="images/bloodcenter.jpg" style="width: 100%">
        </div>
        <div class="col-lg-6">
            <h1 >Што е Крводарителство ?</h1>
            <h6  style="color:black;padding-top: 5px">
                Крводарителство — чин на некое лице кога доброволно дарува крв, којашто се користи за трансфузија или за производство на лекови преку процесот наречен фракционација.
                Во развиениот свет најголем дел од крводарителите се неплатени доброволци кои што даруваат крв за потребите на заедницата.
                Во посиромашните земји, залихите се ограничени и крводарителите обично даваат крв тогаш кога му е потребна трансфузија на некој член од семејството или на пријател.
                Многу дарители даруваат крв од милосрдие, но има и такви кои се платени, а во некои случаи има и други начини на поттикнување, освен парите, како на пример платени слободни денови од работа за крводарителите.
                Еден крводарител може да дарува крв и за свои сопствени потреби во иднина.
                Дарувањето крв е релативно безбедно, но кај некои крводарители може да се појави модринка на местото каде што била ставена иглата, или да почувствуваат губење на свеста.
            </h6>
        </div>
    </div>
    <br><br>
    <div class="row">
        <div class="col-lg-6">
            <h1>Зошто даруваме крв?</h1>
            <h6>
                Крвта е лек за кој што нема соодветна замена. Таа и продуктите што се добиваат од неа наоѓаат широка примена во лекувањето на голем број на болни и имаат бесценета улога. Крвта е неопходна при операции, за лица со анемии и други болести на крвта, за родилки, и за многу други состојби.
                Во итни случаи на болните и повредените кои се животно загрозени, крвта им е потребна веднаш. Затоа мора во секое време да има доволни количини на крв и крвни компоненти, кои се контролирани и безбедни за употреба.
                Ова може да се постигне само доколку трансфузиолошката служба во секое време располага со доволни резерви на крв и крвни компоненти (плазма, тромбоцити, криопреципитат), а тоа пак зависи исклучиво од сите нас кои сме одлучиле да станеме крводарители.
                Да не заборавиме дека да се дарува крв претставува привилегија на здравите и надеж за болните. Секому од нас може некогаш во животот може да ни биде потребна терапија со крв и крвни компоненти. Затоа, да не ги забораваме оние за кои половина час од нашето време и една кесичка крв значат можност за живот.
                Само така може да сме сигурни дека ако некогаш и ние сме во болест  некој ќе оддели половина час за да ни даде нов живот.
            </h6>
        </div>
        <div class="col-lg-6">
            <img src="images/whygive.jpg" style="width: 100%;height: 400px;">
        </div>
    </div>
    <br><br>
    <div class="row">
    <div class="col-lg-6">
        <img src="images/happy.jpg" style="width: 100%">
    </div>
    <div class="col-lg-6">
        <h1 >Стани Крводарител !</h1>
        <h6  style="color:black;padding-top: 5px">
            За да станете крводарител, потребна е желба и мал дел од Вашето време.
            Да се спаси нечиј живот е многу хуман гест. Имајте на ум дека со само една дарувана кеса крв можете да спасите и до 3 или 4 животи. Тоа е затоа што од една единица полна крв се прават повеќе производи.

            Информирајте се од нашата веб страна, но и од средствата за јавно информирање, каде тој ден ќе работат нашите мобилни екипи и дарувајте крв.

            Може да дарувате крв најблизу до Вашето место на живеење. Вработените крв може да даруваат и во деновите кога нашата мобилна екипа доаѓа во нивната работна организација.

            Доколку Ви одговара, може и да поминете и до трансфузиолошката служба во Вашиот град каде ќе бидете со задоволство пречекани и услужени.

            За да станете крводарител треба да ги исполните следните задолжителни услови:
            Да бидете здрав и да сте на возраст од 18 до 65 години.
            Пред дарувањето потребно е да пополните прашалник за дарител на крв во кој прашањата се однесуваат на Вашето здравје, прележани болести и животни навики.
            Неопходно е искрено да одговорите на поставените прашања, бидејќи на тој начин го штитите сопственото здравје, но и здравјето на тој што ја прима Вашата крв.
        </h6>
    </div>
</div>
    <br><br>
    <div class="row">
        <div class="col-lg-6">
            <h1>Крвта во Организмот</h1>
            <h6>
                Крвта е течно ткиво кое се состои од течен дел или крвна плазма и крвни клетки. Во плазмата се наоѓаат мноштво на супстанци, како што се белковините одговорни за згрутчување на крвта (т.н. коагулациски фактори), јони, молекули важни за сите метаболни процеси во организамот.
                Крвните клетки се црвени крвни клетки или еритроцити, бели крвни клетки или леукоцити и крвни плочки или тромбоцити.
                Црвените крвни клетки се задолжени за пренесување на кислородот во ткивата и органите, белите за одбраната на организамот од потенцијално штетните надвотрешни агенси, а крвните плочки имаат улога во згрутчувањето на крвта.
            </h6>
        </div>
        <div class="col-lg-6">
            <img src="images/bloodcells.jpg" style="width:100%;height: 250px;">
        </div>
</div>
    <br><br>
</div>
